[INFORMATION]
Title=Chia C. Wang et al., "Airborne transmission of respiratory viruses - 呼吸器系ウイルスの空気感染 -", SCIENCE, 27 Aug 2021, Vol 373, Issue 6558
Uuid=20220704202250_toDAISY2.02
Generator=ChattyInfty3 for SAPI5 Ver3.26e
Create=2022/07/04 00:00:00
Additional=2022/07/04 20:28:25
SourceType=1000
SourcePath=C:\Users\komad\Downloads\tmp\SCIENCE_27_Aug_2021_Vol 373_Issue 6558_呼吸器系ウイルスの空気感染_v3.3_MultimediaDAISY\ncc.html
Version=20220704202723
Index=14
